{
    "Davvero adesso, cosa ci fa un servo a una festa reale?\" Taeyong ha chiesto scherzosamente.\n": [
        0.0008479120442643762,
        0.9979110360145569,
        0.0012409482151269913
    ],
    "\"Mason, perché siamo qua?\" improvvisamente inizia a guardarmi, smettendo di osservare il telefono come se potesse essere la sua via di fuga dalla cena \"Dio, lo so che è una delle tue trovate\".\n": [
        0.0019392763497307897,
        0.9957642555236816,
        0.0022964458912611008
    ],
    "Easton si allontana, ritornano seduto e composto e lo guardo imbarazzata.\n": [
        0.8898177146911621,
        0.10579193383455276,
        0.004390309564769268
    ],
    "- Scherzi?- chiede stupito Ethan.\n": [
        0.0007984322728589177,
        0.968021035194397,
        0.03118056245148182
    ],
    "\"Me lo vedo da sola, grazie\" Luca:\" Nun t piglia collr, mi farò perdonare fidati di me.\n": [
        0.00013010480324737728,
        0.019226666539907455,
        0.9806432723999023
    ],
    "Mormorò Percy con una voce rotta dal pianto.\n": [
        0.00632483372464776,
        0.9925065636634827,
        0.0011685737408697605
    ],
    "Don Pietro sbuffa, infastidito.\n": [
        0.789929211139679,
        0.20901840925216675,
        0.001052369363605976
    ],
    "Lui e Lattner avevano nove anni di differenza, quindi a quel tempo, quando era successo tutto, Lattner aveva la mia età.\n": [
        0.0013345923507586122,
        0.9473172426223755,
        0.05134815722703934
    ],
    "Finn mi diede un piccolo bacio sul polpastrello e mi spostò la mano, così da potermi baciare sulle labbra.\n": [
        0.002491298131644726,
        0.7243408560752869,
        0.27316781878471375
    ],
    "Dice Luke che sembra sincero.\n": [
        0.0004082283121533692,
        0.03637723997235298,
        0.9632145166397095
    ],
    "\"Hyunjin?\"\n": [
        0.0003018715651705861,
        0.9982505440711975,
        0.0014474863419309258
    ],
    "«Andras, liberalo è inutile, lui non sa niente, era tutto premeditato» dico allontanandomi da Nikolai, che si sta riprendendo dallo stato di trance, il fuoco non c‘è più e ma ancora non è libero di muoversi.\n": [
        0.9618902206420898,
        0.03785618394613266,
        0.00025368446949869394
    ],
    "Farò colazione fuori scuola con Liam!\" Esclami dandole un bacio sulla guancia.\n": [
        0.00029135344084352255,
        0.983220100402832,
        0.016488544642925262
    ],
    "Alessandra:\" Sei tornato.\"Lino:\"Sì, sono tornato.\n": [
        0.00031334321829490364,
        0.9900506138801575,
        0.009635978378355503
    ],
    "Ho un po‘ paura a farli incontrare, le parole di Sean mi hanno messo un po‘ d‘ansia, non voglio che litighino o altro.\n": [
        0.6165659427642822,
        0.3493289351463318,
        0.034105073660612106
    ],
    "- Ho le sorelle, la ragazza e la migliore amica più belle del ballo- commenta Kol.\n": [
        0.00015170314873103052,
        0.013374472968280315,
        0.986473798751831
    ],
    "«E allora perché mai un‘ex Luna e un‘Alfa dovrebbero dire una cosa del genere se non vera?» insiste il fratello di mezzo, è una testa calda, fermo nelle sue decisioni, sarà difficile convincerlo ad accettarmi.\n": [
        0.4644981622695923,
        0.5348421931266785,
        0.0006596729508601129
    ],
    "Sentii il rumore dei suoi tacchi sempre più lontani, segno che era andata via.\n": [
        0.016529738903045654,
        0.9532173275947571,
        0.030252907425165176
    ],
    "Ernik sbuffò scuotendo la testa: quella maledetta peste, di certo, era ancora arrabbiata con lui! «Pensi di tenermi il broncio ancora per molto?»  le chiese in tono di sfida passandosi una mano tra i corti capelli biondi tutti scompigliati per sistemarseli.\n": [
        0.7684234976768494,
        0.22859784960746765,
        0.0029786573722958565
    ],
    "\"Avanti Barbarossa, racconta alla tua cara alunna quello che hai fatto.\" sibila Xavier, volgendo lo sguardo sulla sua barba ormai tinta di un rosso scarlatto.\n": [
        0.00033653838909231126,
        0.9902225732803345,
        0.00944085605442524
    ],
    "Il suo viso era quasi deformato dalla rabbia quando ha visto la mia mano intrecciata a quella di Justin.\n": [
        0.8514005541801453,
        0.1465708464384079,
        0.0020285407081246376
    ],
    "Austin ridacchiò.\n": [
        0.0014296999434009194,
        0.9960599541664124,
        0.0025103313382714987
    ],
    "Non ho detto nulla a nessuno, soprattutto a Kurt: non volevo che m‘impedisse di farlo per paura che qualcosa andasse storto.\n": [
        0.9096441268920898,
        0.08944384008646011,
        0.0009121124166995287
    ],
    "Sento Draco sgattaiolare da sotto il letto e mi rivolge un occhiata preoccupata, ho una forse tensione al petto e le lacrime minacciano di cadere sul mio viso ma le trattengo, non posso crollare, non per Lucius Malfoy.\n": [
        0.24697667360305786,
        0.7101943492889404,
        0.0428289920091629
    ],
    "Louis: fa ridere no perché pensi che queste cose succedano solo nei film e invece non è così. Louis: sono un idiota. Harry: non è vero, colin è l‘idiota. Harry: ha perso il ragazzo più speciale del mondo. Louis: ok distraimi con qualcosa o piango e sono troppo sobrio per piangere\n": [
        0.9953827261924744,
        0.004332507960498333,
        0.00028474233113229275
    ],
    "Dimmi\" mi accolse con un sorriso allegro che ricambiai \"Mi chiedevo se sapessi dov‘è Kol, doveva aiutarmi con l‘incantesimo ma non lo trovo\" subito alzò gli occhi al cielo e sbuffò \"Sempre il solito\".\n": [
        0.0014423244865611196,
        0.7420985698699951,
        0.2564590871334076
    ],
    "Solo allora lasciai andare la mano di Max.\n": [
        0.006688620429486036,
        0.9884019494056702,
        0.004909322131425142
    ],
    "Michael e il dottore avevano finito di chacchierare e il ragazzo dai capelli viola mi aspettava in camera.\"Ehy\" \"Come stai?\"- disse sorridendomi e alzandosi dal letto.\n": [
        0.0005312854191288352,
        0.9880693554878235,
        0.01139936875551939
    ],
    "Andrej avrebbe pagato caro il suo tradimento, era una promessa e Boris manteneva sempre le sue promesse, sempre.\n": [
        0.04203660041093826,
        0.7654749751091003,
        0.19248852133750916
    ],
    "Non sapevo se perché Luca o mia sorella fossero coinvolti, o se perché questa ragazza era una loro migliore amica, una sorella e una persona importante per qualcuno.\n": [
        0.0019748578779399395,
        0.9795116186141968,
        0.018513450399041176
    ],
    "Poi Xander mi ha informato che avrebbe chiamato la mia amica e così ha fatto.\n": [
        0.004948289133608341,
        0.9829064011573792,
        0.01214527990669012
    ],
    "\"Accetto il tuo aiuto, se ti servirà della protezione io sono qui\" Youngjae fece un leggero inchino e poi uscì dalla camera, dando modo a me e a Iseul di stare da soli senza nessuno che potesse interromperci.\n": [
        0.000655734445899725,
        0.9721364378929138,
        0.027207933366298676
    ],
    "Elián mi accarezza il viso, la sua espressione è tanto dolce da sciogliermi il cuore.\n": [
        8.103785512503237e-05,
        0.002979341894388199,
        0.9969396591186523
    ],
    "Non vedo Nicolas da stamattina all‘alba.\n": [
        0.0004861181660089642,
        0.9769086241722107,
        0.022605301812291145
    ],
    "Lino:\"E dentro non vedi cosa c‘è scritto?\" Giro l‘anello e guardo all‘interno: \"Ricordati di me\" Sono senza parole..\n": [
        0.002804358722642064,
        0.9684634804725647,
        0.028732117265462875
    ],
    "Lo dico anche ad Evelyn\" \"Va b...\" \"E anche a Dylan ovviamente\" \"Cert...\" \"E ad Andrew\" \"Andrew?\" chiedo confusa.\n": [
        0.001797888777218759,
        0.9971445202827454,
        0.0010575802298262715
    ],
    "\"Credevo fossi morto Daniel!\n": [
        0.020739911124110222,
        0.9789077639579773,
        0.0003523576888255775
    ],
    "Deve essere uscita di casa prima che ci svegliassimo, ma il malumore di Jordan coinvolge tutti, perché teme che sia rimasta a dormire con quel coglione di Evans.\n": [
        0.8988620042800903,
        0.10024687647819519,
        0.0008910656324587762
    ],
    "Presi posto sul divano completamente graffiato dai loro artigli, e Ash e Wendy vennero a poggiarsi su di me.\n": [
        0.08178634196519852,
        0.9107319116592407,
        0.007481672801077366
    ],
    "\"Luke dove la stai portando, ora?\" mi chiede Nate con affianco Scott e Nico con la pomata richiesta.\n": [
        0.0004538757784757763,
        0.9982378482818604,
        0.0013083313824608922
    ],
    "C‘erano un paio di nuovi nomi, lessi Park Jimin e Byun Baekhyun.\n": [
        0.0007632697816006839,
        0.9964475631713867,
        0.0027891146019101143
    ],
    "Appena ho sentito la voce di Jude in aula mi sono voltata ed è come se fosse partita la scintilla, mi era impossibile odiarlo anche se io ero un angelo del Paradiso e lui un angelo delle Tenebre, ci ho provato, ma ho fallito e non sono mai stata così felice di averlo fatto.\n": [
        0.9968254566192627,
        0.0019199594389647245,
        0.001254648668691516
    ],
    "<<Possiamo parlare?..>> domando insicura su cosa fare, dovrei dirlo anche a Klaus?..\n": [
        0.0007513721357099712,
        0.9969407320022583,
        0.0023079586680978537
    ],
    "Liam ed Alex si guardano.\n": [
        0.0002952774812001735,
        0.997870683670044,
        0.0018340867245569825
    ],
    "Rimango con la bocca aperta per vari secondi, osservando quel cucciolo stupendo dimenarsi tra le braccia di Ethan e scodinzolare.\"Oh, Dio. Ethan!\" Urlo alla fine, facendolo entrare.\n": [
        0.008988847956061363,
        0.7255089282989502,
        0.2655022144317627
    ],
    "Così una volta entrato nel giro \"giusto\" per così dire, conobbi Harry.\n": [
        0.00027819036040455103,
        0.9895610809326172,
        0.010160833597183228
    ],
    "Luca mi osserva visibilmente interessato, senza batter ciglio.\n": [
        0.0004408133099786937,
        0.47538426518440247,
        0.5241749286651611
    ],
    "- Cosa sta succedendo tra te e Scott?- dice alzando un sopracciglio.\n": [
        0.0003742009575944394,
        0.9985156655311584,
        0.0011101263808086514
    ],
    "Mi guardo intorno, affannata, e realizzo che non sono più all‘interno di un vecchio baule, bensì nella camera da letto di Xander.\n": [
        0.0013042081845924258,
        0.92262864112854,
        0.07606711983680725
    ],
    "Raggiungo Justin che appena mi vede smette di parlare con i ragazzi e mi stampa un bacio sulle labbra.\n": [
        0.0009951635729521513,
        0.9744033217430115,
        0.024601589888334274
    ],
    "Xander, invece, entrava nella sua stanza tutte le notti, ma anche se Lizzie agonizzava le sua presenza, qualcosa nel loro rapporto si era incrinato.\n": [
        0.9290911555290222,
        0.07013579457998276,
        0.0007731107180006802
    ],
    "Almeno così aveva scritto Ladon: \"tesoro di Dorothar\".\n": [
        0.0014280218165367842,
        0.8575537800788879,
        0.14101819694042206
    ],
    "<Dal modo in cui mi guardasti prima, quando affermai il nome del König la tua espressione cambiò immediatamente, non so di cosa tu abbia parlato con quella donna e non lo voglio sapere, ma so benissimo che anche se fai il duro, anche se fai lo psichiatra impossibile da manipolare e da fare inginocchiare, tu sei sotto al König.\n": [
        0.0005066135781817138,
        0.04215853661298752,
        0.9573348164558411
    ],
    "Era l‘incantesimo di Gabriel.\n": [
        0.001734649995341897,
        0.9942556023597717,
        0.0040098256431519985
    ],
    "Daniel alle sue spalle sembrava che avrebbe volentieri voluto trovarsi in qualsiasi altro posto.\n": [
        0.005707422271370888,
        0.184928759932518,
        0.809363842010498
    ],
    "I tuoi genitori lavorano per mio padre, ci metto un attimo a sbatterli fuori- terminò con un ghigno da chi ottiene sempre quello che vuole - Mi stai ricattando- continuò Benjamin - Sei sveglio, bravo.\n": [
        0.00324181723408401,
        0.27760329842567444,
        0.7191548943519592
    ],
    "Intanto Elijiah mi guardava con uno sguardo vigile e attento, come se si aspettasse che da un momento all‘altro avrei fatto qualcosa.\n": [
        0.0002552595396991819,
        0.9599934220314026,
        0.03975120931863785
    ],
    "La tranquillità precaria che con fatica e sacrificio, il branco di Boris aveva ottenuto, era già stata spazzata via.\n": [
        0.8381938338279724,
        0.1453077644109726,
        0.016498349606990814
    ],
    "Non capisco, sapete benissimo che non avrei mai ucciso Abel.\n": [
        0.1105513721704483,
        0.7210204005241394,
        0.16842825710773468
    ],
    "Stare lontana da Cole mi ha fatto male, la vicinanza metterà a posto ogni cosa.\n": [
        0.6676347851753235,
        0.2541183531284332,
        0.07824692130088806
    ],
    "Mi stavo allacciando le scarpe quando John mi si avvicinò.\n": [
        0.00935425516217947,
        0.9589688777923584,
        0.03167683258652687
    ],
    "Quando fu il momento di tornare a casa, Pablo si fermò davanti casa mia per salutarmi.\n": [
        0.0006756788934580982,
        0.990895688533783,
        0.008428574539721012
    ],
    "Donegal sollevò gli occhi al cielo\n": [
        0.0006225013639777899,
        0.7251299619674683,
        0.27424752712249756
    ],
    "Alla fine Sam ha ceduto e l‘ha lasciata dormire sul divano, ma io invece ho insistito per dormire nella macchina di Sally.\n": [
        0.8493112325668335,
        0.14933298528194427,
        0.0013557418715208769
    ],
    "Voglio sapere se Cole lo sapeva, so che non abbiamo mai avuto un rapporto molto stretto come la maggior parte dei fratelli, ma penso che in fondo tenga davvero a me.\n": [
        0.00014792227011639625,
        0.021323617547750473,
        0.9785284399986267
    ],
    "Mi giro verso la culla dove scorgo Elia che dorme beato e sta bene.\n": [
        9.80869954219088e-05,
        0.035041555762290955,
        0.9648603796958923
    ],
    "In questi ultimi giorni non ha fatto che piovere, piovere e ancora piovere, quel poverino di Kaden mi ha fatto da tassista - con mia grande sorpresa-, sono sempre più convinta del fatto che il ragazzone abbia un cuore grande.\n": [
        0.000209348916541785,
        0.004340957850217819,
        0.9954497218132019
    ],
    "La settimana tanto attesa da tutti gli studenti del quinto e settimo anno era arrivata, quella mattina Harry si era alzato presto per ripassare alcune cose.\n": [
        0.0018339380621910095,
        0.6390633583068848,
        0.35910266637802124
    ],
    "Evviva! <<A quanto pare continui a darmi il tormento>>, mi dice Alex mentre usciamo dall‘aula.\n": [
        0.0008455203496851027,
        0.07443627715110779,
        0.9247182011604309
    ],
    "Boris aveva lo sguardo fisso sul panorama che si estendeva al di fuori della grande finestra.\n": [
        0.0008944141445681453,
        0.35752683877944946,
        0.6415786743164062
    ],
    "Ehi ehi, ferma>> mi dice Cameron seguendomi fuori dalla classe mentre mi allontano arrabbiata per la giornata pesante che ho avuto.\n": [
        0.9412549138069153,
        0.056882232427597046,
        0.0018628370016813278
    ],
    "Sul display non c‘è il nome della persona che mi sta chiamando, non ho salvato nessuno dei miei contatti, tranne quello di mia madre e quello di Fabrizio.\n": [
        0.9921771883964539,
        0.007628776133060455,
        0.00019407921354286373
    ],
    "<<Ti farò impazzire Draco Malfoy>> sussurro.\n": [
        0.0028209281153976917,
        0.9837756752967834,
        0.013403408229351044
    ],
    "<<Oddio non me lo dire, tra una settimana si ritorna a quell‘inferno>> sbuffa Cameron.\n": [
        0.8215397000312805,
        0.17726241052150726,
        0.0011978871189057827
    ],
    "Una volta che Tommy se ne andò, calò il silenzio.\n": [
        0.013346031308174133,
        0.9395884275436401,
        0.04706556722521782
    ],
    "I miei amici si scambiano uno sguardo preoccupato, prima che Drew metta in moto e ci porti dove ho detto.\n": [
        0.0016856248257681727,
        0.9918822646141052,
        0.006432093679904938
    ],
    "Con te, Potter - Weasley, perché ho un debole per le rosse.\n": [
        0.17684407532215118,
        0.7549417614936829,
        0.06821410357952118
    ],
    "La cosa che gli faceva più male dopo la morte stessa del figlio era stato il fatto che Elar mentre parlava della morte di Riwan non sembrava minimamente scosso dalla cosa.\n": [
        0.22725890576839447,
        0.5579550266265869,
        0.21478606760501862
    ],
    "« lascia perdere dai, ne parliamo dopo »  disse Pietro « come si chiama? »\n": [
        0.00033833764609880745,
        0.9988279938697815,
        0.000833569560199976
    ],
    "\"\"Si va benissimo\" \"Ok\"\"Ciao, devo andare sennò farò tardi\" \"Anche io devo andare ciao!\" Da lontano ho sentito Liam dire \"Yess, ce l‘ho fatta\" Sembra molto felice, e spero che vada tutto bene stasera.\n": [
        0.0001073427774826996,
        0.002142558339983225,
        0.9977501034736633
    ],
    "Ero nella mia cuccetta in giardino quando ho sentito dei rumori provenienti dall‘entrata principale.\n": [
        0.011655931361019611,
        0.9862250089645386,
        0.002119089476764202
    ],
    "Ci divertiremo troppo! esclama Anthony indicando l‘enorme scatolone ai loro piedi.\n": [
        0.00022853683913126588,
        0.03091825358569622,
        0.9688531756401062
    ],
    "Il sangue, Hoseok a terra e Jimin in piedi che lo guardava vittorioso, sporco del liquido vitale del più grande.\n": [
        0.11032009869813919,
        0.8015536665916443,
        0.08812621980905533
    ],
    "Tutti andiamo verso l‘aula teatro e prendiamo posto sulle sedie, vicino a me ci sono Allison e Dylan.\n": [
        0.00016535306349396706,
        0.986483633518219,
        0.013351011089980602
    ],
    "Dopo qualche secondo la porta si aprì di nuovo e con mia sorpresa vidi entrare Vinnie <Non spingete cazzo, mi hanno fatto delle gambe per usarle> sbottò alzando gli occhi al cielo sbuffando <Siediti e chiudi quella bocca Hacker> rispose un agente prima di sbattere la porta <Coglione> mormorò il ricciolino muovendo i pugni chiusi dietro la schiena facendo echeggiare il tintinnio delle manette per tutta la stanza.\n": [
        0.08511365950107574,
        0.775324285030365,
        0.13956205546855927
    ],
    "chiede Austin avvicinandosi e io mi sposto davanti a lui.\n": [
        0.0004911290016025305,
        0.987976610660553,
        0.011532312259078026
    ],
    "Non potevo dirgli la verità, dovevo evitare che Michael lo scoprisse  Beh dai, non devo sentirmi molto in colpa...\n": [
        0.9837798476219177,
        0.01584818959236145,
        0.00037197809433564544
    ],
    "- andiamo che siamo in ritardo- disse il soldato camminando velocemente e Riwan si chiese come mai tutti in quel castello amavano correre come dei pazzi per i corridoi.\n": [
        0.0029406948015093803,
        0.9908191561698914,
        0.006240081507712603
    ],
    "\"Sembra un campo di battaglia questo posto\" interviene Jaden avvicinandosi a me. \"Prometto che puliremo tutto noi\" sorride Kio voltandosi dalla mia parte.\n": [
        0.012330819852650166,
        0.7376084923744202,
        0.25006067752838135
    ],
    "Il mio stupore divenne ancora più grande quando Ash mi condusse a nord del ponte, nel centro per i visitatori, acquistò due biglietti per il tour e mi guidò fino all’entrata della passerella in ferro, che si trovava letteralmente sotto il ponte, già brulicante di turisti e visitatori.\n": [
        0.0004656791570596397,
        0.017085760831832886,
        0.9824486374855042
    ],
    "Mi giro e noto che Damien mi ha preso appena in tempo.\n": [
        0.002016834681853652,
        0.16051866114139557,
        0.8374645113945007
    ],
    "Ma James capì cosa volesse dire - Non lo vedo dal giorno in cui sei partita - confessò - Abbiamo avuto una discussione un po‘..\n": [
        0.0007681827410124242,
        0.9980555772781372,
        0.0011762244394049048
    ],
    ".«Elia» . Elia...\n": [
        0.0003743641427718103,
        0.9978713989257812,
        0.0017542029963806272
    ],
    "Robert aveva insistito di scendere con le gomme da asciutto.\n": [
        0.03355632722377777,
        0.9644266366958618,
        0.0020170300267636776
    ],
    "«Abel?» , spalancai gli occhi, «Santo Cielo, siete voi.»\n": [
        0.0002337112819077447,
        0.5581238865852356,
        0.4416423738002777
    ],
    "La piratessa si allontana lasciandomi nel terrore e sotto la sorveglianza di Rick, che intanto si è inginocchiato sul fondale e farfuglia qualcosa sulla prigione di massima sicurezza.\n": [
        0.006167211569845676,
        0.9844167828559875,
        0.00941601675003767
    ],
    "Mi sciacquai il viso, mi stropicciai gli occhi, e dopo aver messo un paio di boxer puliti, uscii in verandina, dove Alberto e Federico discutevano da più di dieci minuti.\n": [
        0.005098381079733372,
        0.9428526163101196,
        0.0520489476621151
    ],
    "La ignoro . - Math non può scendere non si sente bene- - Non ti credo! - dice lei urlando . - Cazzi tuoi..\n": [
        0.7989080548286438,
        0.19992081820964813,
        0.0011710961116477847
    ],
    "- Fabrizio accetta le mie condizioni, ma solo apparentemente.\n": [
        0.0006966277724131942,
        0.9968460202217102,
        0.002457334892824292
    ],
    "Minho e Jisung sarebbero ancora felici insieme.\n": [
        8.721004996914417e-05,
        0.0039168549701571465,
        0.9959958791732788
    ],
    "La vibrazione del telefono m‘interrompe dalla lezione di \"Mass Media and Society\" che sto seguendo al fianco di Isaac e non mi sorprendo nel leggere il nome di John.\n": [
        0.4681265354156494,
        0.5269797444343567,
        0.004893772304058075
    ],
    "«ma che sta facendo?»  chiese la ramata «lo scopriremo»  rispose la caricatura di Levi.\n": [
        0.0005372526939027011,
        0.9979828596115112,
        0.001479886006563902
    ],
    "Albert scrive senza sosta, probabilmente Vinnie si fida così tanto di lui che gli lascia piena libertà di prendere gli appunti.\n": [
        0.00031152088195085526,
        0.03911333903670311,
        0.9605751633644104
    ],
    "Jisung disse, ridacchiando imbarazzato.\n": [
        0.025044072419404984,
        0.9577042460441589,
        0.017251726239919662
    ],
    "Già. Chissà come sarebbe stato stare con Draco.\n": [
        0.0022529340349137783,
        0.9749364852905273,
        0.02281055599451065
    ],
    "Elia appoggia le sue mani sul mio viso e mi fa agganciare lo sguardo - ascolta me!\n": [
        0.00020943727577105165,
        0.20200896263122559,
        0.7977815866470337
    ],
    "Kevin rimane in silenzio, spronandomi a continuare.\n": [
        0.0005185215850360692,
        0.9503093957901001,
        0.04917209595441818
    ],
    "\"Parli tu con Scott?\" mi chiese il piccolo beta biondo.\n": [
        0.0005068816826678813,
        0.9977828860282898,
        0.001710369368083775
    ],
    "Inizia quella che credo si la presentazione un uomo sulla trentina d‘anni «Il nostro campione Grayson Walker!»  urla l‘uomo e tutti sembrano impazziti non appena Grayson fa il suo ingresso nella sua auto «Che udite udite, correrà contro Ryder Smith.»\n": [
        0.0011237743310630322,
        0.9943265318870544,
        0.004549671895802021
    ],
    "Quella vecchia pustola di Mr. Groner, ovvio.\n": [
        0.011574139818549156,
        0.9516425132751465,
        0.03678329288959503
    ],
    "Inizio a raccontargli ogni cosa, dell‘annuncio in diretta e delle conferma di quando sono tornata qui, delle sue espressione, dalla sua voce e al fatto che non riuscissi a stare sotto il suo stesso tetto <Che idiota> borbotta Eduard prima di stringermi in un forte abbraccio <Sei stato troppo delicato> dico tirando su col naso il muco che mi colava per il pianto.\n": [
        0.37432774901390076,
        0.6189188361167908,
        0.006753493100404739
    ],
    "Datti una calmata Owen, sembri un ragazzino.\n": [
        0.45153558254241943,
        0.5186038017272949,
        0.029860645532608032
    ],
    "Ormai Fabrizio è a due passi dal suo nemico.\n": [
        0.040715571492910385,
        0.955429196357727,
        0.0038552754558622837
    ],
    "Inoltre, cosa le avrà detto Blake?\n": [
        0.00043293240014463663,
        0.9975752234458923,
        0.001991736004129052
    ],
    "\"Per me conti, Tom\" gli presi la mano.\n": [
        0.0003776644298341125,
        0.997333288192749,
        0.0022889908868819475
    ],
    "Brillavo come la stella più bella della Corte del Tramonto e Damien aveva voluto che rappresentassi lo splendore, aveva voluto che fossi io il punto luce della sua Corte, perché ero stata il faro della sua esistenza, così mi aveva sussurrato questa mattina, quando mi aveva aiutato a sistemarmi la corona sui capelli raccolti in un delicato chignon basso abbellito da due pettinini argentati.\n": [
        0.0001013880391838029,
        0.004651215393096209,
        0.9952474236488342
    ],
    "E Harry?\n": [
        0.00021862504945602268,
        0.9955264925956726,
        0.004254935774952173
    ],
    "È una semplice uscita, saremo io, lei, Max e Lando, ma abbiamo deciso di fare le cose in grande e prepararci per bene così ho indossato il mio ultimo acquisto: un abito nero di seta, lungo fino a poco sopra al ginocchio, e sul corpetto dei brillantini argentati coprono le cuciture del busto impreziosendo il tutto.\n": [
        0.0002974786621052772,
        0.02157299593091011,
        0.978129506111145
    ],
    "Mi addormentai così, con Finn che intrecciava le sue dita con i miei capelli.\n": [
        0.033157844096422195,
        0.7643291354179382,
        0.2025129348039627
    ],
    "La nonna di Alex viene ad aprirmi la porta e mi fa accomodare in salotto dove Hunter sta giocando ai videogiochi.\n": [
        0.0003688594151753932,
        0.9624577164649963,
        0.037173449993133545
    ],
    "Blake, il ragazzo bello e tormentato che mi aveva salvata alla festa è riuscito a salvarmi di nuovo.\n": [
        0.000778958376031369,
        0.042998697608709335,
        0.9562223553657532
    ],
    "In questo capitolo il comportamento di Hyunjin è ancora più strano.\n": [
        0.017901280894875526,
        0.8727232217788696,
        0.10937542468309402
    ],
    "Prima ancora che Nate potesse dire qualcosa, Ethan cominciò a ridere - Vuoi dire che cosa ti diverte o preferisci passare per idiota?\n": [
        0.012329923920333385,
        0.8900073170661926,
        0.09766270965337753
    ],
    "Ci misi parecchio tempo per arrivare al quinta pagina, ma Abel mi diceva che era particolarmente dotata nell‘apprendimento.\n": [
        0.00015732823521830142,
        0.006889046169817448,
        0.9929535984992981
    ],
    "Luke ha ragione.\n": [
        0.0004105058906134218,
        0.9658903479576111,
        0.0336991585791111
    ],
    "Sto arrivando!- il mio cuore fece un salto di gioia nel riconoscere la voce di Marco.\n": [
        0.00014994165394455194,
        0.038999997079372406,
        0.9608500599861145
    ],
    "Scendo di sotto e trovo il papà di Ryan che fa avanti e dietro per la stanza.\n": [
        0.0009350722539238632,
        0.9886401891708374,
        0.010424807667732239
    ],
    "- Noah sai che non lo farei mai, neanche se la ragazza in questione è Iris, e poi Finn nemmeno mi piace-.\n": [
        0.5489611625671387,
        0.4446754455566406,
        0.006363379769027233
    ],
    "la sera precedente Sere era venuta da me e visto che quella mattina non sapevamo cosa fare andammo con Pietro al bunker.\n": [
        0.0004905359819531441,
        0.9800500273704529,
        0.019459344446659088
    ],
    "\"Ma come siamo acide.\" dice Sean,  facendomi sorridere.\n": [
        0.055562373250722885,
        0.6854801177978516,
        0.25895753502845764
    ],
    "- Luca, ti prego...-.\n": [
        0.0004662288702093065,
        0.9153547286987305,
        0.08417898416519165
    ],
    "Newt chiuse la porta a chiave assicurando che non ci fosse nessuno nei dintorni ad ascoltare, e si avvicinò ai suoi amici tirando dalla tasca una carta.\n": [
        0.0018067712662741542,
        0.9922687411308289,
        0.0059246039018034935
    ],
    "Secondo voi Matt e Melissa riusciranno a chiarirsi?\n": [
        0.0004259783891029656,
        0.9974287152290344,
        0.0021452228538691998
    ],
    "James si avvicina a lei e le appoggia una mano sulla spalla.\n": [
        0.00040270559838972986,
        0.9851340055465698,
        0.014463361352682114
    ],
    "\"Sei sicuro bimbo?\"  chiese Changbin, baciando il collo del giovane.\n": [
        0.00043323379941284657,
        0.9985382556915283,
        0.0010284176096320152
    ],
    "A un certo punto al terzo anno di vita il mio istinto vampiro si risvegliò e la sete di sangue si attivò per Hunter.\n": [
        0.01677948795258999,
        0.8738533854484558,
        0.10936714708805084
    ],
    "- Ma ti ha chiesto di uscire- mi fece notare giustamente Tommy.\n": [
        0.0042592380195856094,
        0.993701696395874,
        0.002039029961451888
    ],
    "\"Andrea era un mio caro amico e non pensare che ce la passiamo tutti benissimo qui\" le dico cercando di mantenere la calma che sta andando via dopo il suo pensiero piuttosto sboccato\"\n": [
        0.0008498476236127317,
        0.4657295346260071,
        0.5334206223487854
    ],
    "Disse Hyunjin prima di chiudere e chiudere a chiave la porta.\n": [
        0.0015375872608274221,
        0.9958831071853638,
        0.002579287625849247
    ],
    "Sputa il rospo Kain, che succede?\n": [
        0.0007402965566143394,
        0.9984259605407715,
        0.0008337519248016179
    ],
    "\"Si da il caso che Draco non si troverà ad Hogwarts ancora per molto.\n": [
        0.00043909845408052206,
        0.9839054942131042,
        0.015655359253287315
    ],
    "Così si preparò più in fretta possibile e scese giù da Crono.\n": [
        0.004467349499464035,
        0.8931620121002197,
        0.10237056761980057
    ],
    "Draco annuì, ma quando aprì la bottiglia e l‘odore nauseante di quella poltiglia violacea raggiunse le sue narici, l‘idea di tagliarsi il braccio non gli sembrò poi così male.\n": [
        0.9602258801460266,
        0.03661658242344856,
        0.003157577710226178
    ],
    "\"Se qualche ragazzo ti dà fastidio chiamami e se la vedranno con me.\" Dice Theo con fare protettivo.\n": [
        0.0027903460431843996,
        0.9947583079338074,
        0.002451328095048666
    ],
    "Ignazio mi guarda, fisso negli occhi.\n": [
        0.00023859404609538615,
        0.9426724314689636,
        0.05708906799554825
    ],
    "Si poteva sapere quali problemi avesse Harry Styles?\n": [
        0.004381588660180569,
        0.9946349859237671,
        0.0009833757067099214
    ],
    "Non so chi sia Blake, non conosco il suo passato o quante persone abbia fatto soffrire, non so quanto in fondo si trovi la sua anima dannata ma sono sicura che, anche se per qualche secondo, sia riuscita ad intravederla nella rabbia di stamattina, negli occhi insicuri e confusi prima che le nostre labbra si toccassero per la prima volta, nei silenzi prima dei suoi gesti.\n": [
        0.618678629398346,
        0.33512428402900696,
        0.04619705677032471
    ],
    "E poi Nikolai mi ha fatto vedere delle cose, ho delle informazioni che...»\n": [
        0.000393317750422284,
        0.6381380558013916,
        0.36146870255470276
    ],
    "Come dimenticare Matteo, il mio migliore amico italiano, due anni più grande di me e doveva farmi da testimone alle mie nozze con Emilia.\n": [
        0.0011296685552224517,
        0.9711164832115173,
        0.027753863483667374
    ],
    "Di appendermi fuori dalla finestra la prossima volta che Ignazio bussa alla porta?\n": [
        0.0027510568033903837,
        0.9960267543792725,
        0.001222114311531186
    ],
    "Perché pensate che Brian Boru, dopo la morte del fratello, abbia radunato tutti gli eserciti irlandesi per depormi dal trono?\n": [
        0.0010821712203323841,
        0.9983739852905273,
        0.0005437257932499051
    ],
    "E quando incrocio gli occhi di Gabriel, il mio petto si allarga in una voragine che potrebbe risucchiarci tutti.\n": [
        0.0606791153550148,
        0.8229516744613647,
        0.11636921018362045
    ],
    "<buongiorno amore, dormito bene?> chiese Harry con un sussurro avvicinandosi a sua moglie, <non bene, James mi sta facendo impazzire> rispose lei.\n": [
        0.03551819175481796,
        0.6757017970085144,
        0.28878000378608704
    ],
    "Guarda che mi hanno fatto ed è tutta colpa tua!»  urlò Hermione poco fuori dalla sala grande ma Draco non le prestò tanta attenzione e continuò a trascinare la bionda verso un posto silenzioso e calmo per incuterle terrore per poi tornare serenamente a dormire.\n": [
        0.12712089717388153,
        0.2843300700187683,
        0.5885490775108337
    ],
    "Ero sola, e così scoppiai a piangere con mille pensieri in testa, e la sola voglia di essere stretta dalle braccia di Pablo.\n": [
        0.7992576360702515,
        0.15853577852249146,
        0.04220655933022499
    ],
    "Riesco a sentire però che John sta annunciando la fine dell‘incontro e il vincitore che come avevo immaginato è Blake.\n": [
        0.0007821404142305255,
        0.5982284545898438,
        0.4009894132614136
    ],
    "«Abel!» , l‘urlo di mio nonno fu l‘unica cosa che sentii, poiché tutto attorno a me si fece scuro e non riuscii più a trovare l‘equilibrio.\n": [
        0.057747308164834976,
        0.9195419549942017,
        0.02271079085767269
    ],
    "Guidata da una forza a me chiaramente sconosciuta con solo un mezzo respiro mi avvicino per la prima volta ad Alex.\n": [
        0.0016544666141271591,
        0.9031169414520264,
        0.09522859007120132
    ],
    "Vedo Jasmine spalancare gli occhi e guardare Mason in attesa di una sua spiegazione, ma lui non le presta la minima attenzione, continua a guardare me con aria di sfida e con rabbia.\n": [
        0.5224248170852661,
        0.4628222584724426,
        0.014752864837646484
    ],
    "Tre ore che vanno avanti i discorsi di Sebastian, tre ore che Vinnie non torna, tre ore che Albert è uscito di casa per delle commissioni, tre ore che ascolto e guardo l‘orologio senza avere delle risposte.\n": [
        0.01658959686756134,
        0.5672922134399414,
        0.41611814498901367
    ],
    "\"Tutto okay?\" domanda subito Bryce. \"Certo\" mento facendo spallucce, non ho voglia di rendere noiosa l‘ennesima serata per via dei miei problemi con Jaden.\n": [
        0.0015253089368343353,
        0.994038462638855,
        0.004436265677213669
    ],
    "Jimin era in piedi di fronte alla porta di casa, i due lupi si girarono a lui emettendo dei versi ancora più spaventosi.\n": [
        0.009983763098716736,
        0.9030553102493286,
        0.08696088939905167
    ],
    "«Sono felice di rivederti Nikolai, sinceramente pensavo che ci avresti messo più tempo a scappare» dice incrociando le gambe, sbatte due volte sul vetro, con un lungo bastone nero, con la testa d‘aquila e la macchina parte.\n": [
        0.0002064338477794081,
        0.013984301127493382,
        0.9858092665672302
    ],
    "Ho parlato con John del reparto grafica.\n": [
        0.0004994216142222285,
        0.9967949986457825,
        0.002705591730773449
    ],
    "Elián annuisce, portando il telefono all‘orecchio.\n": [
        0.00028791266959160566,
        0.9978315234184265,
        0.0018806197913363576
    ],
    "Dissi con voce arrabbiata, effettivamente mi veniva difficile crederci. Ad un certo punto Mark aprì la bocca e mi mostrò i suoi canini e i suoi occhi rossi....\n": [
        0.8537673950195312,
        0.1427994668483734,
        0.003433102509006858
    ],
    "Sono ancora in tempo per dimenticare\" ironizza Cameron. \"Vi avrei fatto lavorare per tutta la settimana.\"\n": [
        0.050008028745651245,
        0.8624041080474854,
        0.0875878855586052
    ],
    "<<Per questo dovresti stargli lontano Blaise>> la voce dura di Draco arriva alle nostre orecchie.\n": [
        0.004006632603704929,
        0.9582390785217285,
        0.03775426745414734
    ],
    "Perché mi avete svegliato se è ancora buio- ovviamente Nico Di Angelo doveva essere scorbutico anche appena sveglio.\n": [
        0.003378164954483509,
        0.9940391778945923,
        0.0025827118661254644
    ],
    "Io sono Mason, comunque.\n": [
        0.0005370515864342451,
        0.9849488139152527,
        0.014514194801449776
    ],
    "Guardava la sua vittima, se così possiamo chiamarla, da lontano, parlare con il suo migliore amico, Harry Potter, in tutta tranquillità.\n": [
        0.0005438447115011513,
        0.427700012922287,
        0.5717561841011047
    ],
    "<Be‘ almeno ora non litigherete più, soluzione risolta> sostiene Benjamin alzando un pollice.\n": [
        0.0017534814542159438,
        0.9957725405693054,
        0.0024739718064665794
    ],
    "Harry: dammi il numero di Colin voglio inviargli una foto delle mie chiappe mentre gli faccio il medio\n": [
        0.002467091428115964,
        0.9963917136192322,
        0.0011412044987082481
    ],
    "\"Noto che vi state divertendo\" disse Jisung alzando e abbassando ripetutamente le sopracciglia.\n": [
        0.0003261984384153038,
        0.04861059412360191,
        0.9510632753372192
    ],
    "Mi aspettavo di trovare Robert, quello che una volta consideravo mio fratello, ad aspettarmi.\n": [
        0.014418264850974083,
        0.9723483920097351,
        0.013233290985226631
    ],
    "\"Il capitano è stato fantastico\" di qua, \"Damian è bellissimo\" di là, \"I fratelli Scott sono davvero sexy\" e bla, bla, bla.\n": [
        0.023825565353035927,
        0.032767049968242645,
        0.943407416343689
    ],
    "\"Anche perché hai vinto la scommessa con Weasley, no?\" quasi sobbalzo alle sue parole provocatorie;\n": [
        0.0010716111864894629,
        0.9953488707542419,
        0.0035795806907117367
    ],
    "Quella sera ci saremmo visti a casa di Pedro e Fernando che avevano organizzato una pizzata lì, e sarebbe stata l‘ultima sera in cui potevo vedere Pablo prima che partisse.\n": [
        0.002708576852455735,
        0.7431455850601196,
        0.2541458308696747
    ],
    "Vinnie guarda Cole dall‘alto al basso, con un sorrisetto di superiorità che non gli ho mai visto in volto.\n": [
        0.00198621628805995,
        0.744698703289032,
        0.2533150911331177
    ],
    "<Luke, puoi dire alla cameriera di portare, gentilmente, da bere?\n": [
        0.00031129110720939934,
        0.9975951313972473,
        0.002093480434268713
    ],
    "Almeno non pensi a Nicola, interviene la mia coscienza ed io sbuffo.\n": [
        0.28930628299713135,
        0.696265459060669,
        0.014428244903683662
    ],
    "\"Potresti aspettarmi qua con gli altri, mentre vado ad accompagnare Kristen a casa?\" chiese Alex, dopo avermi fatto scendere dall‘auto. \"Certo!\" risposi io.\n": [
        0.00041625642916187644,
        0.9972792267799377,
        0.0023045723792165518
    ],
    "Aveva gli occhi marroni, i capelli neri tirati su in un ciuffo simile a quello di Justin e un pò di barba...\n": [
        0.12348711490631104,
        0.8645239472389221,
        0.011988997459411621
    ],
    "«Esatto»  annuisce Tyler.\n": [
        0.000285497575532645,
        0.9980733394622803,
        0.0016411030665040016
    ],
    "Stare vicino a Minho era così comodo.\n": [
        0.0002563722664490342,
        0.002516058273613453,
        0.9972276091575623
    ],
    "A cosa gli serviva Trevor?\n": [
        0.0005541431601159275,
        0.9982690811157227,
        0.001176733523607254
    ],
    "Cosa sarebbe successo se Jisung non fosse arrivato a casa di Minho?\n": [
        0.00338940997608006,
        0.9959717392921448,
        0.0006388888577930629
    ],
    "\"Sì\" borbotta Jaden, mi afferra delicatamente per il polso e mi trascina verso il suo amico.\n": [
        0.005008299835026264,
        0.9611777663230896,
        0.03381381183862686
    ],
    "Mi piacerebbe davvero molto, Cris, gli disse con sincerità.\n": [
        0.0001468364498578012,
        0.00826361682265997,
        0.9915896058082581
    ],
    "L‘ansia in quel modo non faceva altro che crescere e Riwan si ritrovava a sperare che sua figlia stesse bene.\n": [
        0.007235235534608364,
        0.1168840229511261,
        0.875880777835846
    ],
    "Liam aveva cinque dita stampate sul volto e vederlo così sconvolto lo divertì.\n": [
        0.5760441422462463,
        0.25423112511634827,
        0.1697247326374054
    ],
    "\"Perché ti comporti così, Luca?\" gli domando, confusa e delusa.\n": [
        0.9468070268630981,
        0.052886493504047394,
        0.0003064122283831239
    ],
    "Qualche informazione in più?> chiese poi Isaac <Cosa vuoi che ti dica di più?> sbottai girandomi di nuovo verso i ragazzi <L‘unica cosa che so è che è salita su una Range Rover di un figlio di puttana> Il ragazzo si strofinò la mano sulla faccia <Adesso hai bisogno di calmarti okay?>\n": [
        0.01919885165989399,
        0.9783130884170532,
        0.002488077385351062
    ],
    "Lo stesso io e Hunter dormivamo insieme, come sempre, e l‘unica cosa che era cambiate era che Hunter mi stringeva di più durante la notte.\n": [
        0.015265444293618202,
        0.9029231071472168,
        0.08181143552064896
    ],
    "Jaden apre la bocca per dire qualcosa, ma si interrompe.\n": [
        0.7910934090614319,
        0.20771658420562744,
        0.0011900087120011449
    ],
    "Ora capiva, era l‘odore di Boris a farle questo effetto, anche se prima non se ne era resa conto.\n": [
        0.05854169651865959,
        0.6080966591835022,
        0.33336174488067627
    ],
    "Vado verso il bar dove trovo Nash, Shawn, Taylor, Matt, Jack, Dylan, Aaron, Allison e un‘altra ragazza.\n": [
        0.00034135382156819105,
        0.9892498254776001,
        0.010408831760287285
    ],
    "Scendo dal mio motorino ed entro velocemente nel palazzo di Luca, per poi salire su, fino al suo appartamento, non vedendo l‘ora di parlargli di tutto.\n": [
        0.001927897916175425,
        0.6326916217803955,
        0.36538049578666687
    ],
    "\"Non devi fare cose avventate, Jimin \"\n": [
        0.0005204179906286299,
        0.9986281394958496,
        0.0008514196961186826
    ],
    "Sono agitatissima anche per Matt che dovrà dirmi se tornerà con me, o se mi lascerà per sempre.\n": [
        0.39536184072494507,
        0.5719066262245178,
        0.032731518149375916
    ],
    "\"Lui non ha fatto niente, è colpa mia!\" è intervenuto Nicola continuando a fissare il pavimento.\n": [
        0.018950358033180237,
        0.9804374575614929,
        0.0006122613558545709
    ],
    "Il tragitto verso lo stabile dove Luca risiede è breve ma estremamente divertente.\n": [
        0.00015780865214765072,
        0.005956402979791164,
        0.9938858151435852
    ],
    "I mesi erano volati ormai, io avevo fatto il mio esame di fine corso, Luca aveva fatto uscire il suo album e tutti vivevamo felicemente insieme sotto lo stesso tetto, almeno per ora.\n": [
        0.00011638549040071666,
        0.032880429178476334,
        0.9670032262802124
    ],
    "Ragazze su andiamo è ora di vestirsi, tra poco arriva Caleb a prenderci.\n": [
        0.0003565817605704069,
        0.9501591324806213,
        0.04948435351252556
    ],
    "- mi vesto- sospirò Riwan chiudendo la porta e sbuffando sonoramente.\n": [
        0.018996914848685265,
        0.9771375060081482,
        0.003865672741085291
    ],
    "Andrew si avvicinò all‘isola della cucina, e prese un bigliettino rosa.\n": [
        0.0007134652114473283,
        0.9960530996322632,
        0.003233337542042136
    ],
    "Ron Weasley che chiamava la serpe con il suo nome.\n": [
        0.0016709323972463608,
        0.9949795603752136,
        0.0033494443632662296
    ],
    "Eleanor e Gabriel vivevano all‘ultimo piano di una lussuosa palazzina al centro di San Diego.\n": [
        0.0003904743352904916,
        0.9839099049568176,
        0.01569969207048416
    ],
    "Mi trovavo ad una festicciola a casa di Nicolò e stavo tranquillamente parlando con Lorenzo e Ciro quando ad un tratto presero i loro bicchieri e mi dissero di dover urgentemente andare fuori.\n": [
        0.008922351524233818,
        0.9614041447639465,
        0.029673412442207336
    ],
    "Mi hai lasciato andare per molto meno, Potter.\n": [
        0.16556407511234283,
        0.5703432559967041,
        0.26409268379211426
    ],
    "Draco aveva previsto che Blaise non si sarebbe più trattenuto dopo il divorzio e che avrebbe corteggiato Hermione apertamente.\n": [
        0.0013286725152283907,
        0.8699121475219727,
        0.12875929474830627
    ],
    "Ron non posso scriverti io il compito.\n": [
        0.5860087275505066,
        0.4095001220703125,
        0.004491083789616823
    ],
    "«Ehi, dove credi di andare?»  mi chiede Matt.\n": [
        0.0005420495290309191,
        0.9985204339027405,
        0.0009375378722324967
    ],
    "Non appena avevo realizzato che sarei andata a vivere con il più bel professore del Missan, nonché il più bel giovane uomo mai visto prima d‘ora mi ero giurata che mai e poi mai mi sarei innamorata di Lattner.\n": [
        0.005476110149174929,
        0.0035206142347306013,
        0.9910032749176025
    ],
    "«La smetterai mai di mangiare così?»  chiese Hermione guardando Ron, che intanto afferrava qualsiasi cosa riuscisse a trovare sul tavolo davanti a lui.\n": [
        0.002715941285714507,
        0.995468258857727,
        0.0018157303566113114
    ],
    "Stando con Edward avevo la sensazione di essere sempre sotto minaccia, mi impediva di fare tutto.\n": [
        0.10713078826665878,
        0.8235576748847961,
        0.06931151449680328
    ],
    "Elia saltella mentre cammina.\n": [
        0.0007008770480751991,
        0.9931042790412903,
        0.006194861605763435
    ],
    "Con Ryan lo vedo di più un futuro, con Blake no perché è imprevedibile e poi non è un ragazzo che prova sentimenti, non si fidanzerebbe mai con me credimi> le spiego il mio punto di vista <ma è proprio questo il bello! il fatto che lui te la fa vivere la relazione non sapendo quando finirà, mentre con Ryan fai una vita lunga e noiosa, con tre figli, un lavoro che ti impiega 3/4 della giornata e senza divertimento serale, per non parlare della mancanza di sesso per quanto sarai stanca> <però Blake non fa per me, litighiamo per tutto> confesso<l‘amore non è bello se non è litigarello!> dice lei facendomi sorridere mentre arriva la cameriera e ci porta le nostre ordinazioni Dopo poco il rumore di una moto a me conosciuta attrae la mia attenzione e mi vengono dei flashback improvvisi.\n": [
        0.003247851738706231,
        0.010645482689142227,
        0.9861066341400146
    ],
    "Ethan, io... grazie.\n": [
        0.00010338681749999523,
        0.008594769984483719,
        0.9913017749786377
    ],
    "Sarete voi a costringere Abel a credersi a me e, si, avete ragione, ma posso usare la vecchia o... aspettate com‘è che si chiamava?\n": [
        0.008138997480273247,
        0.9876714944839478,
        0.004189515020698309
    ],
    "Pietro e Arianna insieme, non è la coppia che scoppia, ma quella che mi farà scoppiare.\n": [
        0.005281616467982531,
        0.5508425235748291,
        0.44387587904930115
    ],
    "Alex gli sta simpatico e gli ha posto un sacco di domande, lui inizialmente si prendeva il suo tempo, e rispondeva alla bambina, successivamente ha iniziato a rispondere a monosillabi.\n": [
        0.000597283011302352,
        0.14759883284568787,
        0.8518038988113403
    ],
    "Loro non sanno che sono qui dai miei nonni perché i miei genitori mi ci hanno lasciato con la forza, non sanno che fino a poco tempo fa morivo dalla voglia di tornare a casa e non sanno neanche dei miei sospetti su Riley e Cole, che si sono dimostrati veri.\n": [
        0.9208050966262817,
        0.07024137675762177,
        0.008953452110290527
    ],
    "Matthew provò ad avvicinarsi, ma Asya lo trattenne per un braccio.\n": [
        0.002618578029796481,
        0.9951270818710327,
        0.002254294231534004
    ],
    "In un certo senso credo che starebbero molto bene insieme nonostante siano esattamente uno l‘opposto dell‘altro, spero che Eduard riesca a superare del tutto la storia con Lissa e permettere al suo cuore di amare ancora.\n": [
        0.0001236532407347113,
        0.0022877336014062166,
        0.9975886344909668
    ],
    "\"Ti amo anch‘io Cameron\" dico guardandolo....\n": [
        0.00011747144890250638,
        0.006523475516587496,
        0.9933590292930603
    ],
    "Con il tempo sarà tutto più facile\" mi spiegò \"Ok allora penserò a te\" dissi e vidi che sul suo viso spuntò un sorriso bellissimo. Lui è sempre bellissimo....\n": [
        9.519982995698228e-05,
        0.00231222459115088,
        0.9975925087928772
    ],
    "Avrebbero seguito un percorso nascosto, mentre Eve e Newt si sarebbero occupati di cercare la cura e di liberare Minho.\n": [
        0.0009140808833763003,
        0.9949658513069153,
        0.004120062105357647
    ],
    "Robert annuì ma non era pienamente d‘accordo.\n": [
        0.48131445050239563,
        0.5156153440475464,
        0.0030702254734933376
    ],
    "Si accorge che la guardo con interesse e sembra leggermente in imbarazzo, ma viene distratta da Elia che cerca di staccarsi dalla sua mano per venirmi in contro, gridando il mio nome.\n": [
        0.11555521935224533,
        0.8009019494056702,
        0.08354279398918152
    ],
    "Tutti si girarono verso Nico.\n": [
        0.0003204535460099578,
        0.996277391910553,
        0.0034021411556750536
    ],
    "<Peter mi ha dato una settimana di tempo per portare da lui> feci una breve pausa prima di continuare <portare da lui il König, te.> Mi aspettavo una reazione, ma tutti rimasero in silenzio.\n": [
        0.0023913837503641844,
        0.9849489331245422,
        0.012659634463489056
    ],
    "Sei anni fa, Harry era un principiante nel suo mestiere.\n": [
        0.0011831162264570594,
        0.7626431584358215,
        0.23617368936538696
    ],
    "Austin per la millesima volta vuole sentirsi dire che il caffè che prende al bar poco distante da qui è migliore di questo, ed io che non credo sia del tutto la verità, perché anche questo non è male, mi ritrovo a fare una faccia che lo fa offendere un pochetto, che ci posso fare se non so mentire?\n": [
        0.0027745391707867384,
        0.04664747044444084,
        0.950577974319458
    ],
    "«Già e non capisco nemmeno perché Vinnie lo stia facendo»\n": [
        0.007119632326066494,
        0.992224931716919,
        0.0006553916609846056
    ],
    "In ogni caso, sono felice di averlo fatto perché Cameron avvolge le braccia attorno al mio corpo e mi stringe dolcemente a sé, come se non avesse desiderato altro questo giorno.\n": [
        0.00013601299724541605,
        0.0012082575121894479,
        0.9986556768417358
    ],
    "Ci siamo solo io e Luke spogliati non solo dagli abiti ma da ogni maschera, abbiamo messo a nudo i nostri sentimenti e siamo pronti a donarci l’una all’altra.\n": [
        0.00021244416711851954,
        0.09272691607475281,
        0.9070606231689453
    ],
    "Dopo che sabato è letteralmente scappato via, ho proposto a Scott di fare una passeggiata nel bosco, eppure sono stata incredibilmente distratta e poco attenta alla conversazione, poiché erano le parole di Blake quelle che mi sono risuonate in testa per tutto il tempo.\n": [
        0.9791957139968872,
        0.019077695906162262,
        0.00172661361284554
    ],
    "Boris a quella ennesima dolce confessione, sorrise e la strinse a se di più.\n": [
        0.00012153503485023975,
        0.011590625159442425,
        0.9882878661155701
    ],
    "Diciamo che, ieri sera, è entrato nella stanza di Jaden nel momento più sbagliato.\n": [
        0.06617260724306107,
        0.9330928921699524,
        0.000734507804736495
    ],
    "\"Mar... ti piace davvero Scott?\" Non risposi.\n": [
        0.003002734389156103,
        0.9788272380828857,
        0.018170008435845375
    ],
    "Ogni volta che pensava a come aveva trattato James si sentiva sempre peggio.\n": [
        0.9886731505393982,
        0.011001029051840305,
        0.0003258061478845775
    ],
    "Leva l‘autotune bro. Dopo questa frase, il video parte, lasciando spazio ad una melodia forte e decisa, dove Luca canta incastrando perfettamente le parole tra loro e adattandole alla musica.\n": [
        0.0006548908422701061,
        0.4521656930446625,
        0.5471794605255127
    ],
    "Albert mi guarda per qualche istante come per capire se sto mentendo:«Meglio così»\n": [
        0.004011174663901329,
        0.9933918118476868,
        0.002596986247226596
    ],
    "<<In realtà, mi porta Cameron a scuola>> <<Va bene...\n": [
        0.0006289136945270002,
        0.9941688776016235,
        0.005202230531722307
    ],
    "\"Susan\" dice Matt.\n": [
        0.00025421823374927044,
        0.9972672462463379,
        0.002478600014001131
    ],
    "C‘era un silenzio assurdo in questo posto, la porta che John aprí per poi richiudere fece un gran rumore, riuscivo a sentire i nostri respiri come un suono pieno e nuovo, era la bellezza di quel posto che mi lasciava senza parole.\n": [
        0.000691746361553669,
        0.0013311664806678891,
        0.997977077960968
    ],
    "Susan parlerebbe solo di se stessa, mentre Cameron fingerebbe di ascoltarla.\n": [
        0.002574428217485547,
        0.9950317144393921,
        0.0023938058875501156
    ],
    "<ragazzi, il treno sta fischiando>, erano Neville e Hannah Abbott che stavano correndo verso la stazione in ritardo, <arriviamo> disse Ron.\n": [
        0.0019368035718798637,
        0.9966384172439575,
        0.0014247914077714086
    ],
    "\"Sembri Nicole\" Rispondo al suo sguardo stupito.\n": [
        0.0002254657883895561,
        0.07096890360116959,
        0.9288055896759033
    ],
    "Rimasi nella stanza con Theodore, guardandomi intorno e non sapendo cosa fare.\n": [
        0.01997929811477661,
        0.9766379594802856,
        0.003382650902494788
    ],
    "<<Gli originali>> mi fermo con il bicchiere a mezz‘aria sentendo le parole di Klaus <<li avevo pugnalati, e tenuti in delle bare, in attesa del giorno in cui avrei ritenuto opportuno svegliarli.\n": [
        0.005460366141051054,
        0.9932223558425903,
        0.001317302929237485
    ],
    "Vengo svegliata dal suono del telefono, svogliatamente apro gli occhi e vedo Harry allungarsi e rispondere al telefono.\n": [
        0.0015096371062099934,
        0.9731305241584778,
        0.02535990998148918
    ],
    "- Eh?- Dormire assieme?- chiedo mettendomi in mezzo ai due - Fabrizio, che cosa vuol dire?\n": [
        0.0002703237987589091,
        0.9979771971702576,
        0.001752487733028829
    ],
    "Draco, ti prego.\n": [
        0.0013964660465717316,
        0.7947829961776733,
        0.20382052659988403
    ],
    "Se non fossi mai venuta, non avrei mai conosciuto Easton.\n": [
        0.03667037934064865,
        0.9385535717010498,
        0.02477594092488289
    ],
    "<<Draco, fa piano>> chiedo.\n": [
        0.00026159186381846666,
        0.9982800483703613,
        0.001458357204683125
    ],
    "Con Jacob era stato così naturale offrirsi, abbandonare la paura ed abbandonarsi a lui.\n": [
        0.0011433621402829885,
        0.24826115369796753,
        0.7505954504013062
    ],
    "Millie si asciugò una lacrima e Caleb sorrideva, si vedeva che era felice, forse aveva finalmente riconosciuto il suo amico.\n": [
        0.00010133596515515819,
        0.00518321106210351,
        0.9947153925895691
    ],
    "<Boh mi andava di fare un giro, ma non riesco a trovare la spiaggia> mi risponde esausta. Sorrido <Se ti va io sto andando da John B> propongo senza accorgermene.\n": [
        0.005041235126554966,
        0.042807601392269135,
        0.9521511793136597
    ],
    "Ashton non la accompagnerà da nessuna parte.\n": [
        0.004192835185676813,
        0.9023548364639282,
        0.09345237165689468
    ],
    "Easton mi guarda per qualche secondo e io ricambio, sentendo tutta la tensione nell‘aria.\n": [
        0.0008794728200882673,
        0.3905981481075287,
        0.6085224151611328
    ],
    "Quindi è della tua reputazione che ti stai preoccupando, commento con una punta di acidità nella voce che non riesco a trattenere. Oggi è il giorno in cui conosceremo finalmente la verità anche se in realtà siamo sicuri di quale sarà l‘esito dell‘esame, perlomeno Nicolò è certo di saperlo e io ho già detto che gli credo.\n": [
        0.007875097915530205,
        0.16828587651252747,
        0.823839008808136
    ],
    "\"Fanno i duri, ma quando perdono la testa per davvero mutano completamente\" credo che stia alludendo a Josh, ma questo non è assolutamente il caso di Jaden.\n": [
        0.7491410374641418,
        0.24946455657482147,
        0.0013943571830168366
    ],
    "Il motivo per cui Morgan stava facendo tutto questo era surreale, ma non le importava neanche quello.\n": [
        0.9733684659004211,
        0.024948427453637123,
        0.0016830676468089223
    ],
    "<<Va bene che la chiamavo troia, ma non pensavo che lo fosse realmente>> dissi io suscitando una mezza risata a Grayson.\n": [
        0.3022806644439697,
        0.6141233444213867,
        0.08359599858522415
    ],
    "Math:<Ehi  ciao Kath senti ti dispiacerebbe venirtene a piedi oggi...\n": [
        0.0009301559766754508,
        0.9967352747917175,
        0.0023345560766756535
    ],
    "E così oggi a pranzo Mike non è dei nostri, ma in compenso si sono aggiunti un certo Harry del quarto piano e Rebecca.\n": [
        0.00028547956026159227,
        0.9746144413948059,
        0.025100039318203926
    ],
    "\"Stefan: \"Lo so che John-\" Aurora: \"È un bastardo.\n": [
        0.8897971510887146,
        0.10975021123886108,
        0.0004525662516243756
    ],
    "Alzo lo sguardo e vedo gli occhi di Ryan completamente sbarrati e increduli . -\" chi cazzo ti ha fatto questo Gaia ?\n": [
        0.31363674998283386,
        0.6634734272956848,
        0.022889865562319756
    ],
    "Questo il ragazzo non lo sapeva, ma ciò di cui invece era a conoscenza, era che Belle era cambiata da settimane, mesi forse e Luke si era sempre rifiutato di ascoltare Hood e gli altri suoi compagni.\n": [
        0.09031832218170166,
        0.9047936797142029,
        0.004888033960014582
    ],
    "\"Perchè siamo qui\" domandò sedendosi sulla panchina delle riserve \"Ricordi cosa successe in questa palestra quattro anni fa?\" domandai \"Vincemmo la nostra prima partita\" sorrise malinconico \"E domani vinceremo ancora una volta in questo posto.\" esclamai \"Hai sempre usato il basket come uno sfogo, fallo anche domani Cody, lascia tutto fuori e concentrati sulla vitoria, concentrati su Margharet, pensa al fatto che la ami e che lei farà il tifo per te\" affermai.\n": [
        0.004452513065189123,
        0.980258047580719,
        0.01528937928378582
    ],
    "<<no grazie, non sono del rumore per bere>> <<mi dispiace interrompervi>> ci dice Klaus e io lo guardo sorpresa, perché è qui?<<non sapevo che fossi qui>> gli dice Tyler.<<evidentemente no>> guarda dall‘alto in basso, per poi prendere un sorso dalla sua bottiglia.\n": [
        0.8351605534553528,
        0.16224832832813263,
        0.0025910756085067987
    ],
    "Luigi le aveva accennato che prima o poi lei e Matilde sarebbero dovute passare nella sede del Consiglio, per registrarsi ufficialmente nel registro dei cacciatori.\n": [
        0.0003537528100423515,
        0.9972302317619324,
        0.002415951108559966
    ],
    "- Rosie che c‘è, hai dormito male?- domandò divertito, facendo ridacchiare Scorpius che era appena ritornato da un‘intensa conversazione con una ragazza bionda.\n": [
        0.0024808631278574467,
        0.9871454238891602,
        0.010373657569289207
    ],
    "\"Specialmente uno mi ha messo un tantino in difficoltà\" Io rido e dico \"Claudio non temere Carlos sembra duro ma è la persona più tranquilla al mondo, solo che nei confronti di Claire è un tantino iperprotettivo.\n": [
        0.010871398262679577,
        0.7426868677139282,
        0.24644170701503754
    ],
    "Mark la guardava con gli occhi ridotti in due fessure, Andrew e Crystal scoppiarono a ridere, io e mia madre li seguimmo a ruota.\n": [
        0.000317874742904678,
        0.33737486600875854,
        0.6623073220252991
    ],
    "«Allie!» mi saluta Trevor circondandomi le spalle con un braccio.\n": [
        0.00026799284387379885,
        0.9924336671829224,
        0.00729838851839304
    ],
    "Voglio vedere Maya e capire fin dove questa cosa può arrivare, magari si tratta semplicemente di nostalgia di ciò che avevamo in passato\" - affermai io fermandomi per un attimo - \"qualora dovessi capire che non è così chiuderei la mia storia con Rhey\" \"Josh, la tua risposta è già cambiata\" - Affermò lui ridendo - \"poco tempo fa mi hai detto che eravate solo amici e che amavi Rhey, che Maya era parte del tuo passato, adesso sei insicuro\" \"È un disastro amico, lo so\" - affermai poi sedendomi accanto a lui.\n": [
        0.009243503212928772,
        0.940985918045044,
        0.04977055639028549
    ],
    "\"Vieni\" Cody mi poggiò una mano sulla spalla facendomi sedere C‘erano tutti, anche Sarah con le sue stupide amiche.\n": [
        0.514724612236023,
        0.4834325611591339,
        0.0018428320763632655
    ],
    "Persi di vista Johnson ancor prima di riuscire ad arrivare al tavolo dov‘era seduto Lucas \"Hey bel figo ti va di darmi il tuo numero\" scherzai sedendomi accanto a lui \"Finalmente, credevo di impazzire qui da solo, Blaire è andata con un tizio dopo il quarto bicchiere e-\" parlava veloce ma fui costretta a stopparlo\" Aspetta, l‘hai lasciata con uno sconosciuto?\" Domandai incredula \"Non credevo fosse un problema, con questo tizio c‘era anche Madison\"\"Che palle\" sbuffai e mi alzai sovrastando la folla per arrivare in bagno.": [
        0.4152458906173706,
        0.5699754357337952,
        0.014778634533286095
    ]
}